[levels]
Chapter1_MafiaTown = Місто Мафії
Act_1_1 = Вітаємо у Місті Мафії
Act_1_2 = Битва барилами
Act_1_3 = Вона з далекого космосу
Act_1_4 = Мафію геть!
Act_1_5 = Перегони Шахраїв
Act_1_6 = Опалювальний сезон у Місті Мафії
Act_1_7 = Золотий Сейф
Location_MafiaTown = Місто Мафії
Location_MafiaHQ = Штаб Мафії

Chapter1_Bonus_Secret_Sewer = Стоки
Chapter1_Bonus_Secret_Bazaar = Базар
Chapter1_Bonus_Cave_Intro = Мафія Кухарів
Chapter1_Bonus_Cave_Raccoon = Сонлива Підсвідомість


Chapter2_Subcon = Ліс Підсвідомості
Act_2_1 = Контрактний обов'язок
Act_2_2 = Колодязь Підсвідомості
Act_2_3 = Туалет Жахів
Act_2_4 = Маєток Королеви Ванесси
Act_2_5 = Служба Доставки Пошти
Act_2_6 = Великий Ритуал Вогняних Духів
Act_2_7 = Твій Контракт Втратив Силу
Location_Subcon = Ліс Підсвідомості
Location_SubconCave = Печечра Підсвідомості
Location_VanessaManor = Маєток Ванесси
Location_SubconVillage = Село Підсвідомості

Chapter2_Bonus_Vanessa = Село
Chapter2_Bonus_Cave = Труба

Chapter3_Trainwreck = Пташині Бійки
Act_3_1 = Студія «Мертва Пташка»
Act_3_2 = Вбивство на Совиному Експресі
Act_3_3 = Ідеальний Знімок
Act_3_4 = Потягові Побігеньки
Act_3_5 = Великий Парад
Act_3_6 = Церемонія Нагородження
Location_ScienceExpress = Совиний Експрес
Location_Moon = Місяць
TimeRift_Water_TWreck_Panels = Совиний Експрес
TimeRift_Water_TWreck_Parade = Місяць
TimeRift_Cave_TWreck_Basement = Студія «Мертва Пташка»

Chapter4_Sand = Альпійскьий Горизонт
alpine_finale = Розповсюдження Хвороби
Chapter4_Bonus_Cats = Стежка Завитого Хвоста
TimeRift_Water_Alp_Goats = Дзвін Сутінок
TimeRift_Cave_Alps = Альпійський Горизонт

Chapter5_Finale = Часовий Гаплик
act_5_1 = Фінал

Chapter6_Cruise = Арктичний Круїз
Cruise_Act1 = Бон Вояж!
Cruise_Act2 = Оббігаючи Корабель
Cruise_Act3 = Полундра, Риф!
TimeRift_Cave_Cruise = Глибоке Море
TimeRift_Water_Cruise_Slide = Балкон

Spaceship_WaterRift_Gallery = Галерея
Spaceship_WaterRift_MailRoom = Лабораторія
TimeRift_Cave_Tour = Тур

Location_DreamWorld_Water = Часовий Розлом - Синій
Location_DreamWorld_Cave = Часовий Розлом - Фіолетовий
Location_Spaceship = Космічний Корабель
Location_Bookstore = Часовий Гаплик

FreeRoam = Вільна Прогулянка
TimeRift = Часовий Розлом
DeathWish = Смертельне Бажання
NiceWish = Файне Бажання
Community = Мапа Суспільства

TimeRift_Cave_RhythmJumpStudio = Студія «Ритмострибайки»
TimeRift_Cave_TwilightTravels = Мандри Сутінками
TimeRift_Cave_MountainRift = Гірний Розлом

secretlevel_beta_space = Виклик Героя Бети

Chapter7_Metro = Метро Някудзи
Location_Metro_HUB = Головна Станція
Location_Metro_RouteA = Станція Жовта Естакада
Location_Metro_RouteB = Станція Зелена Чистота
Location_Metro_RouteC = Тунель Голубий Плавник
Location_Metro_RouteD = Станція Рожева Лапка
Metro_Escape = Година пік
Metro_Escape_Location = Тунелі Втечі
Metro_ManholeA = Люк Жовтої Естакади
Metro_ManholeB = Люк Зеленої Чистоти
Metro_ManholeC = Люк Рожевої Лапки
Metro_CaveRift_RumbiFactory = Фабрика Румбі

[ActInfoBoxDetails]
Population_MafiaTown = Населення: 379
Population_MafiaTown_Less = Населення: З того моменту, як у них через мене щось бумкнуло, поменшало
Population_MafiaTown_Fried = Населення: Багацько смаженої Мафії
Population_MafiaTown_Boss = Населення: Скоро буде на одного менше
Mission_RecoverTP = Завдання: Віднайти впавшу Крихту Часу
Mission_Race = Завдання: Чесно переміг- пффффф хахаха
Mission_Safe = Завдання: Відчинити цього великого сейфа!
Mission_Boss =  Завдання: Покінчити з Мафією!
Mission_Lava = Завдання: Охолоди тут усе!
Sweating_No = Потіння: На щастя, ні
Sweating_Nope = Потіння: Ні за що
Sweating_Yes = Потіння: На жаль, так
Sweating_Rain = Потіння: Здається, що небо теж потіє

Mission_Studio = Завдання: Знайди куди поділися ці Крихти Часу!
Mission_Award = Завдання: Гуляй! Ти це зробив!
Mission_Uncanny = Тут відбувається щось дивне?
ReviewScore = Top Review: "2 1/2 Зірок, Усі Актори Жахливі"
ReviewScore2 = Top Review "5 Зірок, Новий Жіночий Актор просто Неймовірний"
Legality_No = Legal Status: Вхід Абсолютно Точно Заборонено
Legality_Yes = Legal Status: Авжеж, тут звісно немає нічого підозрілого
MovieStars_Starring = У головних ролях...
MovieStars_Conductor = КОНДУКТОР у ролі КМІТЛИВОГО КОНДУКТОРА ПОТЯГУ
MovieStars_DJ = DJ ГРУВС у ролі СТИЛЬНОГО КЕРІВНИКА
MovieStars_DetectiveHatKid = ЯКАСЬ ДІВЧИНКА у ролі ДЕТЕКТИВА БЕЗКОРИСНОГО
MovieStars_BombHatKid = ЯКАСЬ ДІВЧИНКА у ролі БЕЗРОЗСУДНОГО ПІДРИВНИКА
MovieStars_ParadeHatKid = МАЛА КРИХІТКА у ролі МАРШАЛА ПАРАДУ
MovieStars_CameraHatKid = МАЛА КРИХІТКА у ролі ЗАГАДКОВОЇ ДІВИ
MovieStars_Crows = ВОРОНИ у ролі АГЕНТІВ В.О.Р.
MovieStars_Owls = СОВИ у ролі СОВ
MovieStars_Penguins = МІСЯЧНІ ПІНГВІНИ у ролі ГОЛОДНИХ ГЛЯДАЧІВ
HighScore = Найвища Оцінка
CharacterName_Conductor = КОНДУКТОР
CharacterName_DJGrooves = DJ ГРУВС
NumSecondsLeft = [value] залишилося

Mission_Mail = Обов'язок: Достав цю реально стару пошту!
Mission_Manor = Обов'язок: Заціни старий дім Злодюжка!
Mission_Well = Обов'язок: Почисти старого колодязя!
Mission_Toilet = Обов'язок: Позбався цього бридкого... туалету?
Mission_Snatcher = Обов'язок: Отримай те, на що заслуговуєш!
Atmosphere_Tense = Атмосфера: Напружена
Atmosphere_Energetic = Атмосфера: Енергійна
Atmosphere_Menacing = Атмосфера: Грізна
Atmosphere_Palpable = Атмосфера: Відчутна
Atmosphere_Unpleasant = Атмосфера: Неприємна
TOTD_Requiem = Мелодія Дня: Реквієм
TOTD_Choir = Мелодія Дня: Хор
TOTD_Encore = Мелодія Дня: На біс
TOTD_DCad = Мелодія Дня: Оманливий Ритм
TOTD_Rondo = Мелодія Дня: Рондо
TOTD_Allegro = Мелодія Дня: Алегро

TP_Secured = ЗДОБУТО КРИХТУ ЧАСУ!
TP_Detected = ВИЯВЛЕНО КРИХТУ ЧАСУ!
TimeRift = Розбита Крихта Часу створила Часовий Розлом
TimeRift_Cave = Крихта Часу впала і когось заділа

[Mountains]
WillsTower = Великий Млин
HUBMountain = Козяче село
TheWindmill = Млин    
Twilight = Дзвін Сутінок
BirdHouse = Шпаківня
LavaCake = Лавовий Торт
Mini1 = Ріг на Козячій Заставі
Mini2 = Козяча Фабрика
OwlBrewMountain = Холми з Жовтими Стрічками
SnatcherTeleportMountain = Загадкова Гора Часу
BirdPathHorn = Серпантиновий Пташиний Ріг 
BirdPath1 = Роздоріжжя Пташиного Шляху
BellPath1 = Сутінковий Шлях
LavaPath1 = Шиплячий Лавовий Спліт
LavaPath2 = Тліюча Вершина
WindmillPath1 = Вітряний Пасаж
CatEasy = Ріг на Стежці Завитого Хвоста
CatHard = Селище Крррадючок